<html>
	<head>
			<style>
* {
	margin: 0;
	padding: 0;
	border: 0;
	font-size: 10.5px;
	line-height: 22px;
}
     body {  
         font-family: SimSun;  
     }
.wrap {
	width: 660px;
	margin: 0 auto;
}
p {
	text-align: justify;
	text-justify: inter-ideograph;
}
.h2t {
	font-size: 18px;
	font-weight: bold;
	text-align: center;
}
.xybh {
	text-align: right;
}
.xhline {
	padding: 0 10px;
	border-bottom: #000 1px solid;
}
.shangfang{margin-right:10px;}
.gefang{ display:inline-block; width:180px; margin-right:20px;}
.h4t {
	font-weight: bold;
}
.lm30 {
	padding-left: 29px;
}
table {
    		 width:100%;border:#000 dotted ;border-width:0 0 0 0;
    		 border-collapse:collapse;
    		 
     }
     td {
    		 border:#000 solid;border-width:1px;
     }
.divUnderline{
	text-decoration:underline;
	display:inline-block;
	width:auto;
}     
@page {
            size: 8.5in 11in;
            @bottom-center {
            	font-family :SimSun;
                content: " 第 " counter(page) " 页 ，共 " counter(pages)" 页 ";
            }
        }
        #pagenumber:before {
            content: counter(page);
        }
</style>
	</head>

	<body>
		<div class="wrap">
			<br />
			<div class="h2t" style="font-size: 23px;">贷我走会员服务协议</div>
	<div style="margin-top: 50px;">
		<p>欢迎阅读贷我走会员服务协议（以下简称本协议）。本协议详述您在贷我走（以下简称本网站）使用苏州东方信泰金融信息服务有限公司
		（以下简称本公司）服务所须遵守的条款和条件。</p>
		<p>您成为本网站用户前，必须阅读、同意并接受本协议中所含的所有条款和条件，包括以下明示载明的及因被提及而纳入的文件、条款和条件。</p>
		<p>本公司强烈建议：您阅读本协议时，也应阅读本协议所提及的其他网页中所包含的资料，因为其可能包含对作为本网站用户的您适用的进一步条款</p>
		<p>和条件。您申请注册为本网站用户，表明您已经充分阅读、理解并无任何附加条件的接受了本协议中含有的所有条款和条件，包括本协议中载明的</p>
		<p>及因被提及而纳入的所有文件、条款和条件。</p>
	</div>
	<div style='margin-top: 43px;'>
		<p class="h4t">一、用户资格</p>
		<p>1.1 本公司的服务仅向适用法律规定的能够签订有法律约束力的个人、企业及其他组织提供并由其使用。</p>
		<p>1.2 尽管有前述的规定，但本公司的服务不向18周岁以下的个人及被本公司临时或无限期中止的本网站用户提供。</p>
		<p>1.3 若您不符合本协议规定的用户资格，请您切勿使用本公司的服务。</p>
	</div>
	<div style='margin-top: 43px;'>
		<p class="h4t">二、用户账户和密码的使用、保管</p>
		<p>2.1 您的本网站账户的用户名和用户名仅限于您自身使用，不得向任何第三方转让或出售。</p>
		<p>2.2 您的本网站用户名和密码由您自行保管，因用户名和密码泄露等导致的您的任何损失，由您自行承担。</p>
	</div>
	<div style='margin-top: 43px;'>
		<p class="h4t">三、服务和费用</p>
		<p>3.1 服务</p>
		<p>3.1.1 本公司所提供服务的宗旨：为所有有需求贷款、借款或融资、投资且合法的企业及个人提供贷款、借款或融资、投资的信息服务。</p>
		<p>3.1.2 借款人将借款需求登录到本网站，投资人对借款人的借款需求请自行确认，确认之后可进行交易。若因未仔细确认借款人的借款要求</p>
		<p>而发生纠纷，本公司不予以负责赔偿任何损失。</p>
		<p>3.1.3 在不违反适用法律的强制性规定的前提下，本公司向您提供的服务有可能会发生变更或者增加。</p>
		<p>3.2 费用</p>
		<p>3.2.1 您注册为本网站的用户并使用本公司所提供的服务是免费的。</p>
		<p>3.2.2尽管有3.2.1条款的约定，但本公司在适用法律许可的前提下，有权自行决定是否对本公司所提供的服务收取费用及变更收费方式等，</p>
		<p>惟该等关于费用收取的变更将至少提前于该等变更生效之日7日并在本网站以发布公告的方式通知您，您对该等通知方式予以认可并接受。</p>
		<p>3.3 其他</p>
		<p>3.3.1 您使用本公司所提供服务过程中的其他支出，包括但不限于网络使用费、通信费等，由您自行承担。</p>
		<p>3.3.2 您因使用本公司所提供服务完成的交易而取得的收入，应当由您按照所适用法律规定承担相应的税费。</p>
	</div>
	<br/>
	<div style="margin-top: 43px;">
		<p class="h4t">四、您的资料及隐私保护</p>
		<p>4.1 您的资料包括：您在注册、认证、充值投资或登录等过程中，在任何公共信息区域（包括留言栏或反馈区）或通过任何电邮形式或</p>
		<p>手机短信向本公司或其他用户提供的任何资料，您对您的资料负全责，而本公司及本网站仅作为您在网上展示及传输资料的渠道。</p>
		<p>4.2 您的资料不得：具有欺诈性、虚假、不准确或具误导性；侵犯任何第三方著作权、专利权、商标权、商业秘密或其他专有权利或发表权</p>
		<p>或隐私权；违反任何适用的法律或法规；有侮辱或者诽谤他人，侵害他人合法权益的内容；有淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪</p>
		<p>的内容;包含可能破坏、改变、删除、不利影响、秘密截取、未经授权而接触或征用任何系统、数据或个人资料的任何病毒、特洛依木马、蠕虫、</p>
		<p>定时炸弹、删除蝇、复活节彩蛋、间谍软件或其他电脑程序；直接或间接链接至您无权链接或列入的任何网址或者内容。</p>
		<p>4.3 许可：您为使本公司能够使用您向本公司提交的资料，使本公司不违反您可能在该资料中拥有的任何权利之目的，</p>
		<p>同意向本公司授予非独占、全球性、永久、不可撤消、免使用费、可分许可（通过多层许可的方式）的权利，以行使您在您的资料（在任何已知</p>
		<p>或目前为未知媒体中）享有的与您的资料有关的相关权利。</p>
		<p>4.4 您同意本网站可使用关于您的个人资料（包括但不限于本网站持有的有关您的档案中的资料，及本网站从您目前及以前在本网站上的</p>
		<p>活动所获取的其他资料）以解决争议、对纠纷进行调停、确保在本网站进行安全交易，并执行本网站的服务协议及相关规则。本网站有时候</p>
		<p>可能调查多个用户以识别问题或解决争议，特别是本网站可审查您的资料以区分使用多个用户名或别名的用户。为限制在网站上的欺诈、非法或其他</p>
		<p>刑事犯罪活动，使本网站免受其害，您同意本网站可通过人工或自动程序对您的个人资料进行评价。</p>
		<p>4.5 您同意本网站可以使用您的个人资料以改进本网站的推广和促销工作、分析网站的使用率、改善本网站的内容和产品推广形式，</p>
		<p>并使本网站的网站内容、设计和服务更能符合用户的要求。这些使用能改善本网站的网页，以调整本网站的网页使其更能符合您的需求，</p>
		<p>从而使您在使用本网站服务时、得到更为顺利有效、安全及度身订造的交易体验。</p>
		<p>4.6 您同意本网站利用您的资料与您联络并（在某些情况下）向您传递针对您的兴趣而提供的信息，例如：有针对性的广告条、行政管理</p>
		<p>方面的通知、产品提供以及有关您使用本网站的通讯。您接受本协议即视为您同意收取这些资料。</p>
		<p>4.7 您使用本网站服务进行交易时，您即授权本公司将您的包括但不限于真实姓名、联系方式、信用状况等必要的个人信息和交易信息披露</p>
		<p>给与您交易的另一方或本网站的合作机构（仅限于本网站为完成拟向您提供的服务而合作的机构）。</p>
		<p>4.8 本网站将采用行业标准惯例以保护您的用户信息，包括建立相应的信息保护制度和机制、设备等，但您应了解，上述保护措施可能</p>
		<p>受限于技术限制而不能确保您的信息不会通过本协议中未列明的途径泄露出去，本网站不承担因此而导致的任何损失或责任。</p>
		<p>4.9 本网站有义务在行政、司法机关要求时向该等机关提供您的用户信息。</p>
		<p>4.10 在本网站提供的交易活动中，您无权要求本网站提供其他用户的个人资料，除非符合以下条件：</p>
		<p>(1) 您已向法院起诉其他用户的在本网站活动中的违约行为；</p>
		<p>(2) 与您有关的其他用户逾期未归还借款本息；</p>
		<p>(3) 本网站被吊销营业执照、解散、清算、宣告破产或者其他有碍于您收回借款本息的情形。</p>
		<p>4.11 如您通过签署有关协议等方式获得其他用户的个人信息，您同意不将该等个人信息用于除还本付息或向借款人追索债权以外的其他</p>
		<p>任何用途,除非该等信息根据适用的法律规定、被有管辖权的法院或政府部门要求披露。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">五、进入和干扰</p>
		<p>5.1 未经本公司明示或者书面准许，您不能为了任何目的使用任何机器人、蜘蛛软件、刷屏软件或其他自动方式进入网站。</p>
		<p>5.2 此外，您同意您将不会：</p>
		<p>(1) 进行任何对本公司内部结构造成或可能造成（按本公司自行酌情确定）不合理或不合比例的重大负荷的行为；</p>
		<p>(2) 未经本公司和适当第三方（如适用）事先明示书面准许，对网站的任何内容（除您的资料以外）制作拷贝、进行复制、修改、</p>
		<p>制作衍生作品、分发或公开展示；</p>
		<p>(3) 干扰或试图干扰网站的正常工作或网站上进行的任何活动；</p>
		<p>(4) 越过本公司可能用于防止或限制进入网站的机器人排除探头或其他形式。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">六、欺诈</p>
		<p>在不限制所使用法律规定的或本协议约定的本公司可取得的任何其它救济的前提下，如本公司通过任何方式，包括但不限于本公司自行酌情决定的</p>
		<p>方式，怀疑您参与了与本公司及本网站有关的欺诈活动，本公司可全权酌情决定中止或终止您的账户。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">七、违约</p>
		<p>在不限制其它救济的前提下，如发生以下情形，本公司可能限制您的活动并立即删除您的贷款、借款或融资、投资需求登录,在本公司社区发出</p>
		<p>有关您的行为的警告通知、暂时中止、无限期地中止或终止您的用户资格及拒绝向您提供服务：</p>
		<p>(1) 您违反本协议或纳入本协议的文件；</p>
		<p>(2) 本公司无法核证或验证您向本公司提供的任何资料；</p>
		<p>(3) 本公司相信您的行为可能对您、本公司用户或本公司造成损失或法律责任。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">八、不保证</p>
		<p>8.1 本公司以“按现状”的方式提供本公司网站和服务，而不带有任何保证或条件，无论该等保证或条件是明示、默示或法定的。</p>
		<p>8.2 本公司对本公司的服务商向用户提供的服务不提供任何形式的承诺或保证。</p>
		<p>8.3 本公司不就持续地、不受影响地或安全地接触并接受本公司服务作出担保，且本公司网站的经营可能受本公司无法控制的多种</p>
		<p>外部因素影响。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">九、责任限制</p>
		<p>9.1 在任何情况下，对于用户使用本公司服务过程中涉及由第三方提供相关服务的责任由该第三方承担，本公司不承担该等责任。本公司</p>
		<p>不承担责任的情形包括但不限于：</p>
		<p>因银行、第三方支付机构等第三方机构未按照用户和/或本公司指令进行操作引起的任何损失或责任；</p>
		<p>因银行、第三方支付机构等第三方机构原因未能及时到账或因未能到账引起的任何损失或责任；</p>
		<p>因其他第三方的行为或原因引起的任何损失或责任。</p>
		<p>9.2 因用户自身的原因导致的任何损失或责任，由用户自行负责，本公司不承担责任。本公司不承担责任。本公司不承担责任的</p>
		<p>情形包括但不限于：</p>
		<p>用户未按照本协议或本公司平台不时公布的任何规则进行操作导致的任何损失或责任；</p>
		<p>因用户使用的银行卡的原因导致的损失或责任，包括用户使用未经认证的银行卡或使用非用户本人的银行卡或使用银行卡，用户银行卡被冻结、</p>
		<p>挂失等导致的任何损失或责任；其他因用户原因导致的任何损失或责任。</p>
		<p>9.3 基于互联网的特殊性，本公司不担保服务不会中断，也不担保服务的及时性和安全性。系统因相关状况无法正常运作，使用户</p>
		<p>无法使用任何用户服务或使用任何本公司服务时受到任何影响时，本公司对用户或第三方不负任何责任，前述状况包括但不限于：</p>
		<p>本公司、贷我走系统停机维护期间；</p>
		<p>电信设备出现故障不能进行数据传输的；</p>
		<p>由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的本公司服务中断或延迟；</p>
		<p>因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成本公司系统障碍不能执行业务。</p>
		<p>9.4 在任何情况下，本公司对您使用本网站服务而产生的任何形式的直接或间接损失均不承担法律责任，包括但不限于资金损失、</p>
		<p>利润损失、营业中断损失等。因为本公司或者涉及的第三方网站的设备、 系统存在缺陷或者因为计算机病毒造成的损失，本网站均不负责赔偿，</p>
		<p>您的补救措施只能是与本公司终止本协议并停止使用本公司、贷我走提供的服务，但是，中国现行法律、法规另有规定的除外。 除本协议另有规定外，</p>
		<p>在任何情况下，本公司对本协议所承担的违约赔偿责任总额不超过向您收取的当次服务费用的总和。本公司不保证为向本公司提供便利而设置的</p>
		<p>外部链接的准确性、有效性、安全性和完整性，同时，对于该等外部链接指向的不由本公司实际控制的任何网页上的内容，本公司不承担任何责任。</p>
		<p>9.5 本公司、贷我走网站内容可能涉及由第三方所有、控制或运营的其它网站（以下称“第三方网站”）。本公司不能保证也没有义务保证</p>
		<p>第三方网站上的信息的真实性和有效性。您应按照第三方网 站的相关协议与规则使用第三方网站，而不是按照本协议。第三方网站的内容、</p>
		<p>产品、广告和其他任何信息均由您自行判断并承担风险，而与本公司无关。</p>
		<p>9.6 用户自本公司及本公司工作人员或经由本公司服务取得的建议或资讯，无论其为书面或口头，均不构成本公司服务的任何保证。</p>
		<p>9.7 在法律允许的情况下，本公司对于与本协议有关或由本协议引起的，或者，由于使用本公司平台、或由于其所包含的或以其它方式</p>
		<p>通过本公司平台提供给用户的全部信息、内容、材料、产品（包括软件） 和服务、或购买和使用产品引起的任何间接的、惩罚性的、特殊的、派生</p>
		<p>的损失（包括但不限于业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约</p>
		<p>（包括违反保证）还是由侵权造成的，均不负有任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有</p>
		<p>达到其基本目的，也应排除本公司对上述损失的责任。</p>
		<p>9.8 除本协议另有规定外，在任何情况下，本公司对本协议所承担的违约赔偿责任总额不超过向用户收取的当次本公司服务费用的总额。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">十、特别声明</p>
		<p>10.1 本公司并不实质性介入您与其他用户之间的交易，对此，您充分理解并认可。</p>
		<p>10.2 您无任何附加条件的接受，本公司、本公司的关联公司和相关实体或本公司的服务商在任何情况下均不就因本公司的网站、本公司的服务</p>
		<p>或本协议而产生或与之有关的利润损失或任何特别、间接或直接性的损害（无论以何种方式产生，包括疏忽）承担任何责任。</p>
		<p>10.3 您同意您就您自身行为之合法性单独承担责任。您同意，本公司和本公司的所有关联公司和相关实体对本公司用户的行为的合法性</p>
		<p>及产生的任何结果不承担责任。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">十一、补偿及责任免除</p>
		<p>就任何第三方提出的，由于您违反本协议或纳入本协议的条款和规则或您违反任何法律或侵犯第三方的权利而产生或引起的任一种类和性质的任何</p>
		<p>索赔、要求、诉讼、损失和损害（包括直接或间接的），无论是已知或未知的，包括合理的律师费，您同意就此对本公司和（如适用）本公司的</p>
		<p>母公司、子公司、关联公司、合作伙伴、高级职员、董事、代理人和雇员进行补偿并使其免受损害。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">十二、遵守法律</p>
		<p>12.1 您使用本公司的服务及因此所进行的交易，应当遵守所有适用的国内及国际法律、法令、条例和法规。</p>
		<p>12.2 仅仅是您，而非本公司，应负责确认您的使用本公司及本网站期间的所有活动是合法的。您必须确保您遵守所有适用法律。</p>
		<p>您还必须确保您遵守本协议及纳入本协议的所有其它条款和规则的所有规定。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">十三、无代理关系</p>
		<p>用户和本公司是独立的合同方，本协议无意建立也没有创立任何代理、合伙、合营、雇员与雇主或特许经营关系。本公司也不对任何用户</p>
		<p>及其网上交易行为做出明示或默许的推荐、承诺或担保。上述性质不因任何事由而改变。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">十四、通知</p>
		<p>14.1 除非另行明示载明，任何通知将发往您在注册过程中向本公司提供的电邮地址或手机短信。或者，本公司认为适当的其他方式。</p>
		<p>14.2 任何通知应视为于以下时间发出：</p>
		<p>(1) 如通过电邮发送，则电邮发送后24个小时，但发送方被告知电邮地址无效的，则属例外；</p>
		<p>(2) 如以预付邮资的信件发送，则投邮之日后三个营业日；</p>
		<p>(3) 如寄往或寄自中国，则在投邮后第七个营业日；</p>
		<p>(4) 如通过传真发送，则传真发出的该个营业日（只要发送人收到载明以上传真号码、发送页数和发送日期的确认报告）。</p>
		<p>(5) 如通过手机短信发送，则根据运营商的实际到达为准，且本公司及本网站不保证信息一定送达。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">十五、其他条款</p>
		<p>以下文件被纳入本协议，且您同意受该等文件所载的条款和规则约束。对下列规则的任何变更将在本公司或本网站的公告栏上刊登。</p>
	</div>
	<div style='margin-top: 43px;'>
		<p class="h4t">十六、协议的修改、补充和终止</p>
		<p>16.1 您充分理解，本公司无法与所有的用户就本协议及本协议所纳入或被提及的文件、条款和条件进行逐一的协商。</p>
		<p>16.2 您无任何附加条件的认可，本协议及本协议所纳入或被提及的文件、条款和条件可以由本公司自行酌情做出修改,</p>
		<p>惟本公司应当至少提前于该等修改和补充生效日前7日，在本网站公告栏内公布。</p>
		<p>16.3 若您对于该等修改和补充不予接受的，您应当立即停止使用本公司的服务，而本公司亦有权终止您的用户资格。</p>
		<p>16.4 本协议自您注销您的用户账户的申请被本公司审核通过之日，或者本公司依据本协议及本协议所纳入或被提及的文件、</p>
		<p>条款和条件终止您的用户资格之日终止。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">十七、一般规定</p>
		<p class="h4t">17.1 本协议在所有方面均受中华人民共和国法律管辖。</p>
		<p class="h4t">17.2 任何争议，如协商不能解决，均应提交本公司住所注册地有管辖权的法院诉讼解决。</p>
		<p class="h4t">17.3 本协议的规定是可分割的，如本协议任何规定被裁定为无效或不可执行，该规定可被删除而其余条款应予以执行。</p>
		<p class="h4t">17.4 您同意，在发生并购时，本公司在本协议和所有纳入协议的条款和规则项下的所有或者部分权利和义务，可由本公司</p>
		<p class="h4t">自行酌情决定向第三方自动转让。</p>
		<p class="h4t">17.5 标题仅为参考之用，在任何方面均不界定、限制、解释或描述该条的范围或限度。</p>
		<p class="h4t">17.6 本公司未就您或其他方的违约采取行动并不等于本公司放弃就随后或类似的违约采取行动的权利。</p>
		<p class="h4t">17.7 您同意，本协议不得仅由于系本公司制订而以对本公司不利的方式予以解释。</p>
		<p class="h4t">17.8 本协议和本协议所含条款和条件载明我们双方之间就本协议标注的全部予以理解和协议。</p>
		<p class="h4t">17.9 本协议在您提交的注册为本网站用户的申请获得本公司审核通过时生效。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">十八、信息授权</p>
		<p class="h4t">为顺利对用户信用进行评估，以审核用户借款申请，用户授权本公司及苏州中资联信用管理有限公司、苏州中资联投资管理有限公司</p>
		<p class="h4t">从用户的手机通讯运营商（包括但不限于中国移动、中国电信、中国联通等）及其他第三方获取用户的相关个人信息，具体如下：</p>
		<p class="h4t">18.1 用户须在申请借款的过程中根据平台提示输入个人手机通讯运营商的服务密码、验证码等信息，且授权本公司及</p>
		<p class="h4t">苏州中资联信用管理有限公司、苏州中资联投资管理有限公司或本公司聘用的其他第三方机构使用上述服务密码、验证码等信息获取用户的手机</p>
		<p class="h4t">消费账单、清单、实名制等。用户知悉并同意本公司及苏州中资联信用管理有限公司、苏州中资联投资管理有限公司或本公司聘用的其他第三方机构</p>
		<p class="h4t">使用用户授权的手机号码、服务密码、验证码等信息获取用户的相关信息是评估审核用户的借款申请所必要的条件。</p>
		<p class="h4t">18.2 在本产品使用中，如用户输入学历信息、学信网账户名及密码等，即表示同意为本产品之目的，向本公司及</p>
		<p class="h4t">苏州中资联信用管理有限公司、苏州中资联投资管理有限公司或本公司聘用的其他第三方机构授权使用用户的学信网账户，</p>
		<p class="h4t">本公司及苏州中资联信用管理有限公司、苏州中资联投资管理有限公司或本公司聘用的其他第三方机构将可能通过用户所授权的学信网账户，</p>
		<p class="h4t">查看并读取用户的学籍信息；如用户在授权时尚未注册学信网账户本公司及苏州中资联信用管理有限公司、</p>
		<p class="h4t">苏州中资联投资管理有限公司及本公司聘用的其他第三方机构将基于用户的授权代用户申请注册学信网账户。</p>
		<p class="h4t">18.3 在本产品使用中，如用户同意向本公司提交、绑定或授权用户的银行卡信息／账户，本公司及苏州中资联信用管理有限公司、</p>
		<p class="h4t">苏州中资联投资管理有限公司将可能：</p>
		<p class="h4t">(1) 查询并核对用户的账户信息。</p>
		<p class="h4t">(2) 基于《借款协议》通过用户所授权或绑定的银行卡账户进行代收与代付服务。</p>
		<p class="h4t">18.4 本公司及苏州中资联信用管理有限公司、苏州中资联投资管理有限公司有权依据《征信业管理条例》及相关法律法规，</p>
		<p class="h4t">向第三方支付/征信/金融机构合法了解、获取、核实用户的信用信息，所获取的个人信用信息仅在本产品中使用，且不向其他机构、个人提供或披露。</p>
		<p class="h4t">18.5 用户如通过本产品进行借款，应当依据《借款协议》中约定进行还款，本公司有权通过电话、短信、微信、手机应用通知、发律师函、</p>
		<p class="h4t">上门等途径对用户进行服务与还款提醒。用户理解并同意，如用户未按期履行还款义务，本公司将依照《借款协议》约定公开用户的逾期信息。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">十九、第三方机构收集、使用个人信息的授权</p>
		<p class="h4t">19.1 用户知晓并同意本公司及苏州中资联信用管理有限公司、苏州中资联投资管理有限公司依据《征信业管理条例》及相关法律法规，</p>
		<p class="h4t">向第三方征信机构和数据公司合法查询用户个人信息，包括但不限于个人基本信息、借贷交易信息、银行卡交易信息、电商交易信息、公用事业信息、央行征信报告。</p>
		<p class="h4t">所获取的信息，仅在此笔借贷业务的贷前审批和贷后管理工作中使用。本公司及苏州中资联信用管理有限公司、苏州中资联投资管理有限公司将对所</p>
		<p class="h4t">获取的信息妥善进行保管，除为用户提供信审服务/借款资金的合作方外，未经用户授权，不得向其他机构或个人公开或透露信息内容。</p>
		<p class="h4t">19.2 用户知晓并同意本公司依据《征信业管理条例》及相关法律法规，向第三方征信机构和数据公司提交用户在此笔借贷业务中产生的</p>
		<p class="h4t">相关信息，包括但不限于个人基本信息、借款申请信息、借款合同信息以及还款行为信息，并记录在征信机构和数据公司的信息数据库中。</p>
		<p class="h4t">19.3 用户知晓并同意第三方征信机构和数据公司基于向本人提供贷前审批、信用评估、贷后管理等服务及其他相关服务之目的</p>
		<p class="h4t">向已获取并保存用户个人信息的机构或个人（包括但不限于公共事业单位、网络服务机构、运营商等）采集用户的个人信息，</p>
		<p class="h4t">并对该等个人信息进行保存、加工和对外提供。为了免除重复授权的不便，用户同意信息提供者无需再向用户逐一另行获取其向信息使用者及</p>
		<p class="h4t">征信机构和数据公司提供用户个人信息的授权，信息提供者可以依本授权条款中的授权径行向第三方征信机构和数据公司及信息使用者</p>
		<p class="h4t">提供用户的个人信息，且无需对用户进行事先通知。</p>
		<p class="h4t">19.4 用户知晓并同意第三方征信机构和数据公司向金融信用信息基础数据库、其他经国务院征信业监督管理部门批准</p>
		<p class="h4t">设立的征信机构查询用户个人信息和个人信用报告。</p>
		<p class="h4t">19.5 用户同意若用户出现不良还款行为，本公司按合同所留联系方式对用户进行提醒并告知，用户若仍未履行还款义务，</p>
		<p class="h4t">本公司可将用户的不良还款信息提交至第三方征信机构，记录在征信机构的个人信用信息库中。</p>
		<p class="h4t">19.6 用户知晓并同意，用户已被明确告知不良还款信息一旦记录在第三方征信机构的个人信用信息数据库中，</p>
		<p class="h4t">在日后的经济活动中对用户可能产生的不良影响。</p>
		<p class="h4t">19.7 用户知晓并同意本协议所述的第三方征信机构和数据公司包括但不限于：北京宜信致诚信用管理有限公司、鹏元征信有限公司、</p>
		<p class="h4t">百融金融信息服务股份有限公司及其关联公司。</p>
		<p class="h4t">19.8用户同意授权拥有本人不良信息的信息提供者可以向依法成立的征信机构和数据公司提供本人的不良信息，且不再另行告知本人；</p>
		<p class="h4t">19.9.用户同意授权依法成立的征信机构和数据公司基于向本人提供贷前审批、信用评估、贷后管理等服务及其他相关服务之目的</p>
		<p class="h4t">向信息提供者采集、查询或核实本人收入、存款、有价证券、商业保险、不动产的信息和纳税数额信息、及相关个人基本信息、借贷交易信息等，</p>
		<p class="h4t">并对该等个人信息进行保存、加工和对外提供。本人已被明确告知提供上述信息可能会给本人带来财产或信用损失，以及其他可能的不利后果，</p>
		<p class="h4t">包括但不限于：采集这些信息对本人的信用评级（评分）、信用报告等结果可能产生的不利影响，以及该等信息被信息使用者依法提供给</p>
		<p class="h4t">第三方后被他人不当利用的风险，但本人仍然同意授权依法成立的征信机构和数据公司采集这些信息。</p>
	</div>
	<div style="margin-top: 43px;">
		<p class="h4t">二十、条款的独立性</p>
		<p class="h4t">若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。</p>
	</div>
	<p style="margin-top: 39px;">签字确认：</p>
	<p style='margin-top: 25px;margin-bottom: 40px;'>签署日期：</p>
	
</div>
	</body>

</html>